/*28/9/2018*/
"_grp.Accomodation" = "숙박";
"_grp.BankATM" = "은행 및 ATM";
"_grp.Emergency" = "응급";
"_grp.Food_and_Drink" = "식사 및 음료";
"_grp.Guides" = "도시 안내";
"_grp.Parking" = "주차";
"_grp.Petrol_Station" = "주유소";
"_grp.Services_and_Education" = "서비스 및 교육";
"_grp.Shopping" = "쇼핑";
"_grp.Social_Life" = "엔터테인먼트 및 사회 생활";
"_grp.Sport" = "스포츠";
"_grp.Tourism" = "관광 명소";
"_grp.Transportation" = "교통편";
"_grp.Vehicle_Services" = "차량 서비스";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Exit (FROM HIGHWAY)";
"feet" = "피트";
"route.instructionsText.continueAlong" = "Follow the route";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "시";
"kilometers" = "킬로미터";
"Limit" = "제한";
"meters" = "미터";

/* miles short */
"mi" = "mi";
"miles" = "마일";

/* timeMinuteMidi */
"min" = "분";
"native.fuelprices.poidetailTitle" = "연료 가격";
"poiCategory.select" = "Nearby places";
"native.navigation.resumeBtn" = "다시 시작";

/* timeSecondShort */
"sec" = "초";
"yards" = "야드";

/* yards short */
"yd" = "야드";

"detail.action.directionToHere" = "방향 수신";
"detail.action.addVia" = "중간 지점 추가";
"detail.action.addToFavorite" = "즐겨찾기에 추가";
"detail.action.copyGps" = "GPS 좌표";
"detail.action.removeFavorite" = "즐겨찾기에서 삭제";
"detail.action.removeHome" = "Remove home address";
"detail.action.removeWork" = "Remove work address";
"detail.action.shareLocation" = "위치 공유";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "이메일";
"detail.contact.phone" = "전화";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "데모";
"routeCompute.action.navigate" = "시작";
"routeCompute.etaArrival" = "도착";
"routeCompute.fastest" = "빠른 경로";
"routeCompute.slower" = "slower";
"routeCompute.traffic.withDelay" = "with delay";
"routeCompute.button.options" = "옵션";
"routeCompute.waypointInfo.from" = "출발";
"routeCompute.waypointInfo.to" = "도착";
"routeCompute.waypointInfo.waypoints" = "경유지";
"routeCompute.waypointInfo.via" = "경유";
"routeActionMain.cancel" = "경로 취소";
"routeCompute.action.continue" = "계속";
"routeCompute.options.title" = "경로 옵션";
"routeCompute.options.AvoidCountry" = "이 국가 우회";
"avoid.unpaved" = "비포장 도로";
"avoid.specialArea" = "혼잡 비용";
"avoid.ferries" = "페리";
"avoid.highways" = "고속도로";
"avoid.tollroads" = "유료 도로";
"workCell.setupWork.subtitle" = "Commute easily every day";
"homeCell.setupHome.subtitle" = "Get the fastest route";
"workCell.setupWork.title" = "직장 위치 설정";
"homeCell.setupHome.title" = "Set home address";
"workCell.title" = "직장";
"homeCell.title" = "집";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "쉬운 접근을 위해 장소 추가";
"favorites.place.deleteAction" = "삭제";
"favorites.place.headerTitle" = "장소 & 경로";
"favorites.button.done" = "완료";
"favorites.segment.contacts" = "연락처";
"favorites.segment.trips" = "여행";
"favorites.segment.places" = "Places";
"favorites.title" = "즐겨찾기";
"favorites.addAlert.add" = "추가";
"native.compute.decideToCompute" = "%@(으) 로 계속 주행 중이신가요?";
"routeActionMain.preview" = "경로 미리보기";
"routeCompute.traffic.withoutInfo" = "교통정보가 없습니다";
"search.work.title" = "직장 주소 검색";
"search.home.title" = "집 주소 검색";
"alert.hideHomeWork.hideHomeTitle" = "집 숨기기";
"alert.hideHomeWork.hideWorkTitle" = "직장 숨기기";
"alert.hideHomeWork.setHomeMessage" = "즐겨찾기에서 귀하의 집 주소를 설정할 수 있습니다.";
"alert.hideHomeWork.setWorkMessage" = "즐겨찾기에 직장 주소를 설정할 수 있습니다.";
"alert.hideHomeWork.hide" = "숨기기";
"action.control.scout.static" = "빠른 경로를 발견함";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "New arrival %@";
"action.control.scout.fasterRouteFound" = "빠른 경로를 발견함";
"action.control.scout.preview" = "미리 보기";
"action.control.scout.route.set" = "빠른 경로 설정";
"routeCompute.action.loading" = "시작";
"country.AL" = "알바니아";
"country.AD" = "안도라";
"country.AU" = "호주";
"country.AT" = "오스트리아";
"country.BY" = "벨라루스";
"country.BE" = "벨기에";
"country.BA" = "보스니아 헤르체고비나";
"country.BG" = "불가리아";
"country.CA" = "캐나다";
"country.HR" = "크로아티아";
"country.CZ" = "체코";
"country.DK" = "덴마크";
"country.EE" = "에스토니아";
"country.FO" = "페로 군도";
"country.FI" = "핀란드";
"country.FR" = "프랑스";
"country.DE" = "독일";
"country.GI" = "지브랄타";
"country.GR" = "그리스";
"country.GL" = "그린랜드";
"country.VA" = "바티칸 시국";
"country.HU" = "헝가리";
"country.IS" = "아이슬란드";
"country.IE" = "아일랜드";
"country.IL" = "이스라엘";
"country.IT" = "이탈리아";
"country.JP" = "일본";
"country.KP" = "북한";
"country.KR" = "대한민국";
"country.KW" = "쿠웨이트";
"country.LV" = "라트비아";
"country.LI" = "리히텐슈타인";
"country.LT" = "리투아니아";
"country.LU" = "룩셈부르크";
"country.MK" = "마케도니아";
"country.MT" = "말타";
"country.MD" = "몰도바";
"country.MC" = "모나코";
"country.MS" = "몬트세라트";
"country.NL" = "네덜란드";
"country.AN" = "네덜란드령 안틸레스";
"country.NZ" = "뉴질랜드";
"country.NF" = "노퍽 섬";
"country.NO" = "노르웨이";
"country.PL" = "폴란드";
"country.PT" = "포르투갈";
"country.RO" = "루마니아";
"country.RU" = "러시아";
"country.SM" = "산마리노";
"country.SG" = "싱가포르";
"country.SK" = "슬로바키아";
"country.SI" = "슬로베니아";
"country.ZA" = "남아프리카";
"country.ES" = "스페인";
"country.SE" = "스웨덴";
"country.CH" = "스위스";
"country.TW" = "대만";
"country.TH" = "태국";
"country.TR" = "터키";
"country.UA" = "우크라이나";
"country.GB" = "영국";
"country.US" = "미국";
"country.VN" = "베트남";
"country.RS" = "세르비아";
"country.ME" = "몬테네그로 공화국";
"country.AE" = "아랍에미리트";
"country.OM" = "오만";
"country.SA" = "사우디아라비아";
"country.EG" = "이집트";
"country.PR" = "푸에르토리코";
"country.VI" = "버진 아일랜드";
"country.RA" = "아르헨티나";
"country.BH" = "바레인";
"country.BR" = "브라질";
"country.HK" = "홍콩";
"country.ID" = "인도네시아";
"country.IN" = "인도";
"country.IM" = "맨 섬";
"country.MO" = "마카오";
"country.MX" = "멕시코";
"country.MY" = "말레이시아";
"country.QA" = "카타르";
"country.AW" = "아루바";
"country.AF" = "아프가니스탄";
"country.AO" = "앙골라";
"country.AI" = "앙귈라";
"country.AX" = "올란드 제도";
"country.AM" = "아르메니아";
"country.AQ" = "남극";
"country.AS" = "미국령 사모아";
"country.TF" = "프랑스 남부 지방";
"country.AG" = "앤티가 바부다";
"country.AZ" = "아제르바이잔";
"country.BI" = "부룬디";
"country.BJ" = "베냉";
"country.BF" = "부르키나파소";
"country.BD" = "방글라데시";
"country.BS" = "바하마";
"country.BL" = "세인트 바르텔레미";
"country.BZ" = "벨리즈";
"country.BM" = "버뮤다";
"country.BO" = "볼리비아";
"country.BB" = "바베이도스";
"country.BN" = "브루나이";
"country.BT" = "부탄";
"country.BV" = "부베이 섬";
"country.BW" = "보츠와나";
"country.CF" = "중앙 아프리카 공화국";
"country.CC" = "코코스 군도";
"country.CL" = "칠레";
"country.CI" = "코트디부아르";
"country.CM" = "카메룬";
"country.CD" = "콩고(자이르)";
"country.CG" = "콩고";
"country.CK" = "쿡 제도";
"country.CO" = "콜롬비아";
"country.KM" = "코모르";
"country.CV" = "카보베르데";
"country.CR" = "코스타리카";
"country.CU" = "쿠바";
"country.CX" = "크리스마스 섬";
"country.KY" = "카이만 군도";
"country.DJ" = "지부티";
"country.DM" = "도미니카";
"country.DO" = "도미니카 공화국";
"country.DZ" = "알제리아";
"country.EC" = "에콰도르";
"country.ER" = "에리트리아";
"country.EH" = "서부 사하라";
"country.ET" = "에티오피아";
"country.FJ" = "피지";
"country.FK" = "포클랜드 제도";
"country.FM" = "미크로네시아";
"country.GA" = "가봉";
"country.GE" = "조지아";
"country.GG" = "건지";
"country.GH" = "가나";
"country.GN" = "기니";
"country.GP" = "과달로프";
"country.GM" = "감비아";
"country.GW" = "기니비사우";
"country.GQ" = "적도 기니";
"country.GD" = "그레나다";
"country.GT" = "과테말라";
"country.GF" = "프랑스령 기아나";
"country.GU" = "괌";
"country.GY" = "가이아나";
"country.HM" = "허드 섬 및 맥도날드 군도";
"country.HN" = "온두라스";
"country.HT" = "아이티";
"country.IO" = "영국령 인도양 식민지";
"country.IR" = "이란";
"country.IQ" = "이라크";
"country.JM" = "자메이카";
"country.JE" = "저지";
"country.JO" = "요르단";
"country.KZ" = "카자흐스탄";
"country.KG" = "키르기스스탄";
"country.KH" = "캄보디아";
"country.KI" = "키리바시";
"country.KN" = "세인트 크리스토퍼 네비스";
"country.LA" = "라오스";
"country.LB" = "레바논";
"country.LR" = "라이베리아";
"country.LY" = "리비아";
"country.LC" = "세인트 루시아";
"country.LK" = "스리랑카";
"country.LS" = "레소토";
"country.MF" = "세인트 마틴(프랑스 영역)";
"country.MA" = "모로코";
"country.MG" = "마다가스카르";
"country.MV" = "몰디브";
"country.MH" = "마샬 제도";
"country.ML" = "말리";
"country.MM" = "미얀마";
"country.MN" = "몽골";
"country.MP" = "북마리아나 군도";
"country.MZ" = "모잠비크";
"country.MR" = "모리타니";
"country.MQ" = "마르티니크";
"country.MU" = "모리셔스";
"country.MW" = "말라위";
"country.YT" = "마요트";
"country.NA" = "나미비아";
"country.NC" = "뉴 칼레도니아";
"country.NE" = "니제르";
"country.NG" = "나이지리아";
"country.NI" = "니카라과";
"country.NU" = "니우에";
"country.NP" = "네팔";
"country.NR" = "나우루";
"country.PK" = "파키스탄";
"country.PA" = "파나마";
"country.PN" = "핏케언 제도";
"country.PE" = "페루";
"country.PH" = "필리핀";
"country.PW" = "팔라우";
"country.PG" = "파푸아뉴기니";
"country.PY" = "파라과이";
"country.PS" = "팔레스타인";
"country.PF" = "프랑스령 폴리네시아";
"country.RE" = "리유니언";
"country.RW" = "르완다";
"country.SD" = "수단";
"country.SN" = "세네갈";
"country.GS" = "사우스 조지아 및 사우스 샌드위치 군도";
"country.SH" = "세인트 헬레나";
"country.SJ" = "스발바르 얀마옌 제도";
"country.SB" = "솔로몬 제도";
"country.SL" = "시에라리온";
"country.SV" = "엘살바도르";
"country.SO" = "소말리아";
"country.PM" = "생피에르 미클롱";
"country.ST" = "상투메 프린시페";
"country.SR" = "수리남";
"country.SZ" = "스와질랜드";
"country.SC" = "세이셸";
"country.SY" = "시리아";
"country.TC" = "터크스 케이커스 제도";
"country.TD" = "차드";
"country.TG" = "토고";
"country.TJ" = "타지키스탄";
"country.TK" = "토켈라우";
"country.TM" = "투르크메니스탄";
"country.TL" = "동티모르";
"country.TO" = "통가";
"country.TT" = "트리니다드 토바고";
"country.TN" = "튀니지";
"country.TV" = "투발루";
"country.TZ" = "탄자니아";
"country.UM" = "미국 소수 외부 제도";
"country.UY" = "우루과이";
"country.UZ" = "우즈베키스탄";
"country.VC" = "세인트 빈센트 그레나딘";
"country.VE" = "베네수엘라";
"country.VG" = "영국령 버진 아일랜드";
"country.VU" = "바누아투";
"country.WF" = "월리스 푸트나";
"country.WS" = "사모아";
"country.YE" = "예멘";
"country.ZM" = "잠비아";
"country.ZW" = "짐바브웨";
"country.US-AL" = "앨라배마";
"country.US-AK" = "알래스카";
"country.US-AZ" = "아리조나";
"country.US-AR" = "아칸소";
"country.US-CA" = "캘리포니아";
"country.US-CO" = "콜로라도";
"country.US-CT" = "코네티컷";
"country.US-DE" = "델라웨어";
"country.US-DC" = "콜롬비아 특별구";
"country.US-FL" = "플로리다";
"country.US-GA" = "조지아";
"country.US-HI" = "하와이";
"country.US-ID" = "아이다호";
"country.US-IL" = "일리노이";
"country.US-IN" = "인디애나";
"country.US-IA" = "아이오와";
"country.US-KS" = "캔자스";
"country.US-KY" = "켄터키";
"country.US-LA" = "루이지애나";
"country.US-ME" = "메인";
"country.US-MD" = "메릴랜드";
"country.US-MA" = "매사추세츠";
"country.US-MI" = "미시간";
"country.US-MN" = "미네소타";
"country.US-MS" = "미시시피";
"country.US-MO" = "미주리";
"country.US-MT" = "몬태나";
"country.US-NE" = "네브래스카";
"country.US-NV" = "네바다";
"country.US-NH" = "뉴햄프셔";
"country.US-NJ" = "뉴저지";
"country.US-NM" = "뉴멕시코";
"country.US-NY" = "뉴욕";
"country.US-NC" = "노스캐롤라이나";
"country.US-ND" = "노스다코타";
"country.US-OH" = "오하이오";
"country.US-OK" = "오클라호마";
"country.US-OR" = "오리건";
"country.US-PA" = "펜실베이니아";
"country.US-RI" = "로드아일랜드";
"country.US-SC" = "사우스캐롤라이나";
"country.US-SD" = "사우스다코타";
"country.US-TN" = "테네시";
"country.US-TX" = "텍사스";
"country.US-UT" = "유타";
"country.US-VT" = "버몬트";
"country.US-VA" = "버지니아";
"country.US-WA" = "워싱턴";
"country.US-WV" = "웨스트버지니아";
"country.US-WI" = "위스콘신";
"country.US-WY" = "와이오밍";
"country.CA-AB" = "알버타";
"country.CA-BC" = "브리티시 콜롬비아";
"country.CA-MB" = "매니토바";
"country.CA-NB" = "뉴브런즈윅";
"country.CA-NL" = "뉴 펀들 랜드 래브라도";
"country.CA-NS" = "노바스코샤";
"country.CA-NT" = "북서부 영토";
"country.CA-NU" = "누나부트 준주";
"country.CA-ON" = "온타리오";
"country.CA-PE" = "프린스에드워드섬";
"country.CA-QC" = "퀘벡";
"country.CA-SK" = "서스캐처원";
"country.CA-YT" = "유콘 준주";
"country.IN-LD" = "락샤드위프 제도";
"country.GB-NIR" = "북아일랜드";
"country.GB-SCT" = "스코틀랜드";
"country.GB-WLS" = "웨일스";
"country.GB-CHA" = "채널 아일랜드";
"N" = "북";
"S" = "남";
"W" = "서";
"E" = "동";
"routeplaning.actionButton.title" = "완료";
"com.sygic.addWaypoint.placeholder" = "중간 지점 추가";
"detail.action.selectPoi" = "선택";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "내 위치";
"placeholder.password" = "암호";
"placeholder.email" = "이메일";
"routeCompute.action.calculating" = "경로 계산";
"routeCompute.action.preview" = "미리 보기";
"detail.action.shareGps" = "GPS 좌표를 공유";
"time.ago.minutes" = "%@분 전";
"time.ago.hours" = "%@시간 전";
"time.ago.days" = "%@일 전";
"time.ago.years" = "%@년 전";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "집 주소 변경";
"workCell.updateWork.title" = "직장 주소 변경";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Remove waypoint";
"message.avoid.motorway.unable" = "목적지에 도착하기 위해서, 일부 고속도로 이용이 경로에 포함되어 있습니다.";
"message.avoid.specialArea.unable" = "Sorry, we can not avoid congestion charges on your route.";
"message.avoid.tollRoads.unable" = "일부 유료 도로는 우회할 수 없습니다.\n계산된 경로 내에 몇개의 유료 도로가 있습니다.";
"message.avoid.ferries.unable" = "목적지에 도착하려면 일부 페리 이용이 경로에 포함되어야 합니다.";
"message.avoid.unpavedRoads.unable" = "목적지에 도착하려면 경로 내에 일부 비포장 도로 구간이 포함되어야 합니다.";
